/* Localized versions of Info.plist keys */
CFBundleName = "安裝 OpenVanilla 小麥注音";
CFBundleDisplayName = "安裝 OpenVanilla 小麥注音";
NSHumanReadableCopyright = "2011 © OpenVanilla.org. All rights reserved.";